const physics2 = [
  { title: "তাপগতিবিদ্যা", sl: 1 },
  { title: "স্থির তড়িৎ", sl: 2 },
  { title: "চলতড়িৎ", sl: 3 },
  { title: "তড়িৎ প্রবাহের চৌম্বক ক্রিয়া ও চৌম্বকত্ব", sl: 4 },
  { title: "তাড়িৎচৌম্বকীয় আবেশ ও পরিবর্তী প্রবাহ", sl: 5 },
  { title: "জ্যামিতিক আলোকবিজ্ঞান", sl: 6 },
  { title: "ভৌত আলোকবিজ্ঞান", sl: 7 },
  { title: "আধুনিক পদার্থবিজ্ঞানের সূচনা", sl: 8 },
  { title: "পরমাণুর মডেল এবং নিউক্লিয়ার পদার্থবিজ্ঞান", sl: 9 },
  { title: "সেমিকন্ডাক্টর ও ইলেকট্রনিকস", sl: 10 },
  { title: "জ্যোতির্বিজ্ঞান", sl: 11 },
];

export default physics2;
