export const zoology = [
  { title: "প্রাণীর ভিন্নতা ও শ্রেণিবিন্যাস", sl: 1 },
  { title: "প্রাণীর পরিচিতি", sl: 2 },
  { title: "পরিপাক ও শোষণ", sl: 3 },
  { title: "রক্ত সঞ্চালন", sl: 4 },
  { title: "শ্বাসক্রিয়া শ্বসন", sl: 5 },
  { title: "বর্জ্য নিষ্কাশন", sl: 6 },
  { title: "চলন ও অঙ্গচালনা", sl: 7 },
  { title: "সমন্বয় ও নিয়ন্ত্রণ", sl: 8 },
  { title: "মানব জীবনের ধারাবাহিকতা", sl: 9 },
  { title: "মানবদেহের প্রতিরক্ষা", sl: 10 },
  { title: "জিনতত্ত্ব ও বিবর্তন", sl: 11 },
  { title: "প্রাণীর আচরণ", sl: 12 },
];
